Repository: CodyBontecou/GitSync.md
Catalog: Sync.md/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Applying stash would overwrite local changes. Commit, stash, or discard local edits first.
ar: سيؤدي تطبيق المخزن إلى استبدال التغييرات المحلية. قم بتنفيذ التعديلات المحلية أو تخزينها أو تجاهلها أولاً. مصادقة
da: Anvendelse af stash vil overskrive lokale ændringer. Begiv, gem eller kasser lokale redigeringer først.
de: Das Anwenden von Stash würde lokale Änderungen überschreiben. Lokale Änderungen zuerst festschreiben, speichern oder verwerfen.
es: La aplicación de stash sobrescribiría los cambios locales. Confirme, guarde o descarte primero las ediciones locales.
fi: Käyttötilan soveltaminen korvaa paikalliset muutokset. Toimita, piilota tai hylätä paikalliset muokkaukset ensin.
fr: L&#39;application de la réserve écraserait les modifications locales. Commit, stash ou rejette d&#39;abord les modifications locales.
he: : שימוש ב-'stash' יכפיל את השינויים המקומיים. יש לבצע 'commit', 'stash' או 'discard' של השינויים המקומיים לפני כן.
hi: : 'stash' का उपयोग करने पर स्थानीय परिवर्तनों को अतिरिक्त रूप से बदल दिया जाएगा। पहले 'commit', 'stash' या 'discard' का उपयोग करें।
hu: : A „stash" használata helyi módosítások felülmúlására vezethet. Először végezze el a „commit", „stash" vagy „discard" parancsokat a helyi módosításokkal kapcsolatban.
id: : Penggunaan `stash` akan menggantikan perubahan lokal. Lakukan `commit`, `stash`, atau `discard` terlebih dahulu untuk edisi lokal.
it: : L'utilizzo di `stash` sovrascriverebbe i cambiamenti locali. Si consiglia di effettuare prima un `commit`, un `stash` o una `discard` dei modifiche locali.
ja: ：「stash」を使用すると、ローカルの変更内容が上書きされます。まずはコミット、 stash、または discard を実行してください。
ko: : 'stash'를 적용하면 로컬 변경 사항이 덮어집니다. 먼저 커밋, 스태시 또는 드리스드(丢弃)를 수행하세요.
nb: : Når du bruker `stash`, vil dette overfører lokale endringer. Før du utfører `commit`, `stash` eller `discard` av lokale redigeringer, gjør dette.
nl: : Het gebruik van 'stash' zou lokale wijzigingen overschrijven. Commiteer, stash of verwijder eerst de lokale wijzigingen.
pl: : Wykonanie operacji `stash` nadpisze lokalne zmiany. Najpierw wykonaj commit, stash lub discard lokalnych edycji.
pt_br: : Aplicar o stash sobrescreveria as alterações locais. Primeiro execute um commit, um stash ou um discard das edições locais.
ru: : использование команды `stash` перезапишет локальные изменения. Сначала выполните коммит, `stash` или отмену локальных изменений.
sv: : Att använda `stash` skulle överskriva lokala ändringar. Förrän du gör ett `commit`, `stash` eller `discard` av de lokala redigeringarna, gör det.
th: การใช้ `stash` จะเขียนข้อมูลใหม่ทับการแก้ไขในส่วนท้องถิ่น ดังนั้นควรดำเนินการ `commit`, `stash` หรือ `discard` แก้ไขในส่วนท้องถิ่นก่อน
tr: : 'stash' komutu yerel değişiklikleri yenileyecektir. İlk olarak commit, stash veya discard komutlarını kullanın.
uk: : Використання команди `stash` перезаписуватиме локальні зміни. Спочатку виконайте комітування, `stash` або видалення локальних змін.
vi: : Việc thực hiện `stash` sẽ ghi đè lên các thay đổi cục bộ. Hãy thực hiện `commit`, `stash` hoặc `discard` các chỉnh sửa cục bộ trước.
zh_hans: ：执行 `stash` 操作将覆盖本地修改。请先执行 `commit`、`stash` 或 `discard` 操作来保存本地编辑内容。
zh_hant: ：執行 `stash` 操作將覆蓋本地修改。請先執行 `commit`、`stash` 或 `discard` 操作來保存本地編輯內容。

source: Attention required
ar: الاهتمام المطلوب
da: Opmærksomhed påkrævet
de: Aufmerksamkeit erforderlich
es: Se requiere atención
fi: Huomio on välttämätöntä
fr: Attention requise
he: תשומת לב נדרש
hi: ध्यान दें
hu: Figyelmre van szükség
id: Diperlukan perhatian
it: Attenzione richiesta
ja: 注意が必要です
ko: 주의가 필요합니다
nb: Oppmerksomhet påkrevd
nl: Aandacht vereist
pl: Wymagana uwaga
pt_br: Atenção necessária
ru: Требуется внимания
sv: Behöver uppmärksamhet
th: ต้องให้ความสนใจ
tr: Dikkat gereklidir
uk: Потрібна увага
vi: Cần chú ý
zh_hans: 需注意
zh_hant: 需注意

source: Authentication
ar: المصادقة تغيير
da: -godkendelse
de: Authentifizierung
es: Autenticación
fi: tunnistaminen
fr: Auteur
he: אימות
hi: प्रमाणीकरण
hu: Authentikáció
id: Autentikasi
it: Autenticazione
ja: 認証
ko: 인증
nb: Autentisering
nl: Authenticatie
pl: Autentyzacja
pt_br: Autenticação
ru: Аутентификация
sv: Autentisering
th: การยืนยันตัวตน
tr: Kimlik Doğrulaması
uk: Аутентифікація
vi: Xác thực
zh_hans: 认证
zh_hant: 認証

source: Authentication failed: %@
ar: فشل المصادقة: %@
da: Autentificering mislykkedes: %@
de: Authentifizierung fehlgeschlagen: %@
es: Autenticación fallida: %@
fi: Tunnistus epäonnistui: %@
fr: L'authentification a échoué : %@
he: האימות נכשל: %@
hi: प्रमाणीकरण असफल हुआ: %@
hu: Autentikáció sikertelenül teljesült: %@
id: Autentikasi gagal: %@
it: Autenticazione fallita: %@
ja: 認証に失敗しました： %@
ko: 인증 실패: %@
nb: Autentisering mislyktes: %@
nl: Authenticatie is mislukt: %@
pl: Autentycyzacja nie powiodła się: %@
pt_br: Autenticação falhou: %@
ru: Аутентификация не прошла: %@
sv: Autentisering misslyckades: %@
th: การยืนยันตัวตนล้มเหลว: %@
tr: Belirleme başarısız oldu: %@
uk: Аутентифікація не вдалася: %@
vi: Thất bại trong xác thực: %@
zh_hans: 身份验证失败： %@
zh_hant: 身份驗證失敗： %@

source: Author
ar: المؤلف
da: Forfatter
de: Autor
es: Autor
fi: tekijä
fr: Auteur
he: – המחבר
hi: लेखक
hu: szerző
id: Penulis
it: Autore
ja: 著者
ko: 작성자
nb: Forfatter
nl: Auteur De e-mailadres van de auteur voor
pl: Autor
pt_br: Autor
ru: Автор
sv: Författare
th: ผู้เขียน
tr: Yazar
uk: Автор
vi: Tác giả
zh_hans: 作者
zh_hant: 作者

source: Author Email
ar: بريد المؤلف
da: Forfatter-e-mail
de: Autoren-E-Mail
es: Correo del autor
fi: Tekijän sähköposti
fr: E-mail de l'auteur
he: אימייל המחבר
hi: लेखक का ईमेल
hu: Szerző e-mail címe
id: Email Penulis
it: Email autore
ja: 作成者メール
ko: 작성자 이메일
nb: Forfatter-e-post
nl: E-mailadres auteur
pl: E-mail autora
pt_br: E-mail do Autor
ru: Эл. почта автора
sv: Författarens e-post
th: อีเมลผู้เขียน
tr: Yazar E-postası
uk: Ел. пошта автора
vi: Email tác giả
zh_hans: 作者邮箱
zh_hant: 作者電子郵件

source: Author Email is required before Git can create commits.
ar: مطلوب البريد الإلكتروني للمؤلف قبل أن يتمكن Git من إنشاء الالتزامات.
da: Author Email er påkrævet, før Git kan oprette commits.
de: Die E-Mail-Adresse des Autors ist erforderlich, bevor Git Commits erstellen kann.
es: Se requiere el correo electrónico del autor antes de que Git pueda crear confirmaciones.
fi: Tekijä Sähköposti vaaditaan ennen kuin Git voi luoda sitoumuksia.
fr: Auteur L&#39;email est requis avant Git peut créer des commits.
he: – 이메יל של המחבר מצריך להתקיים לפני הפעולה. Git יכול ליצור קומיטים.
hi: : लेखक का ईमेल पहले आवश्यक है। Git कमिट्स बना सकता है।
hu: : Az author e-mail címének bejegyzése előre kötelező. Git képes commitek létrehozására.
id: : Email penulis wajib diisi sebelumnya. Git dapat membuat commit.
it: : l'indirizzo email dell'autore è obbligatorio prima di procedere. Git può creare commit.
ja: ：著者メールアドレスは事前に必須です。 Git はコミットを作成できます。
ko: : 작성자 이메일은 입력해야 합니다. Git 는 커밋을 생성할 수 있습니다.
nb: : E-postadresse for forfatter er obligatorisk før. Git kan lage committinger.
nl: is vereist. Git kan commits aanmaken.
pl: – adres e-mail autora jest wymagany przed przeprowadzeniem operacji. Git może tworzyć commity.
pt_br: : O e-mail do autor é obrigatório antes de proceder. Git pode criar commits.
ru: : электронная почта автора обязательна к заполнению до этого шага. Git может создавать коммиты.
sv: : E-postadress för författaren krävs innan. Git kan skapa commitningar.
th: : จำเป็นต้องระบุอีเมลของผู้เขียนก่อน Git สามารถสร้างการยืนยันได้
tr: : Yazar e-postası gereklidir. Git , commitler oluşturabilir.
uk: : електронна адреса автора обов'язкова для заповнення. Git може створювати коміті.
vi: : Địa chỉ email của tác giả là bắt buộc trước khi thực hiện. Git có thể tạo commit.
zh_hans: ：作者邮箱为必填项 Git 可创建提交。
zh_hant: ：作者郵箱爲必填項 Git 可創建提交。

source: Author Email is required.
ar: مطلوب البريد الإلكتروني للمؤلف.
da: Forfatter-e-mail er påkrævet.
de: E-Mail des Autors ist erforderlich.
es: Se requiere el correo electrónico del autor.
fi: Tekijä Sähköposti vaaditaan.
fr: Author Email est requis.
he: – דוא"ל של המחבר מצריך.
hi: : लेखक का ईमेल आवश्यक है।
hu: : Az autór e-mail címe kötelező.
id: : Email penulis wajib diisi.
it: : l'indirizzo email dell'autore è obbligatorio.
ja: ：著者メールアドレスは必須です。
ko: : 작성자 이메일 필수 입력 항목입니다.
nb: : Forfattere-postadresse er obligatorisk.
nl: : de e-mailadres van de auteur is verplicht.
pl: – adres e-mail autora jest wymagany.
pt_br: : O e-mail do autor é obrigatório.
ru: : электронная почта автора обязательна к заполнению.
sv: : E-postadress för författaren krävs.
th: : จำเป็นต้องระบุอีเมลของผู้เขียน
tr: : Yazar e-postası zorunludur.
uk: : електронна адреса автора є обов'язковою.
vi: : Email của tác giả là bắt buộc.
zh_hans: ：作者邮箱为必填项。
zh_hant: ：作者郵箱爲必填項。

source: Author Email must look like you@example.com.
ar: يجب أن يبدو البريد الإلكتروني للمؤلف مثل you@example.com.
da: Forfatter-e-mail skal ligne dig@example.com.
de: Die E-Mail-Adresse des Autors muss wie folgt aussehen: you@example.com.
es: El correo electrónico del autor debe verse como you@example.com.
fi: Kirjoittaja Sähköposti tulee näyttää sinulta@example.com.
fr: Auteur Email doit ressembler à you@example.com.
he: : האימייל של המחבר חייב להראות כ follows: you@example.com.
hi: : लेखक का ईमेल वैध रूप में you@example.com जैसा होना चाहिए।
hu: : Az author e-mail címnek a formátumban kell lennie: you@example.com.
id: : Email penulis harus berbentuk seperti Anda@example.com.
it: : L'indirizzo email dell'autore deve avere la forma you@example.com.
ja: ：著者メールアドレスは、you@example.comの形式でなければなりません。
ko: : 작성자 이메일 주소는 'you@example.com'와 같은 형식이어야 합니다.
nb: : E-postadresse for forfatteren må se slik ut: you@example.com.
nl: : De e-mailadres van de auteur moet eruitzien als you@example.com.
pl: : Adres e-mail autora musi mieć formę: you@example.com.
pt_br: : O e-mail do autor deve ter a seguinte forma: você@example.com.
ru: : Электронная почта автора должна иметь вид: you@example.com.
sv: : E-postadressen för författaren måste se ut som you@example.com.
th: : อีเมลของผู้เขียนต้องมีรูปแบบเป็น you@example.com
tr: : Yazar e-postası, you@example.com gibi görünmelidir.
uk: : електронна адреса автора має мати вигляд you@example.com.
vi: : Địa chỉ email của tác giả phải có dạng như bạn@example.com.
zh_hans: ：作者邮箱格式必须为 you@example.com。
zh_hant: ：作者郵箱格式必鬚爲 you@example.com。

source: Author Name
ar: اسم المؤلف
da: Forfatternavn
de: Autorenname
es: Nombre del autor
fi: Tekijän nimi
fr: Nom de l'auteur
he: שם המחבר
hi: लेखक का नाम
hu: Szerző neve
id: Nama Penulis
it: Nome autore
ja: 作成者名
ko: 작성자 이름
nb: Forfatternavn
nl: Auteursnaam
pl: Imię autora
pt_br: Nome do Autor
ru: Имя автора
sv: Författarnamn
th: ชื่อผู้เขียน
tr: Yazar Adı
uk: Ім'я автора
vi: Tên tác giả
zh_hans: 作者姓名
zh_hant: 作者名稱

source: Author Name cannot contain line breaks or angle brackets.
ar: لا يمكن أن يحتوي اسم المؤلف على فواصل أسطر أو أقواس زاوية.
da: Forfatternavn må ikke indeholde linjeskift eller vinkelparenteser.
de: Der Autorenname darf keine Zeilenumbrüche oder spitzen Klammern enthalten.
es: El nombre del autor no puede contener saltos de línea ni corchetes angulares.
fi: Tekijä Nimi ei voi sisältää rivin katkoksia tai kulmakarvikkeita.
fr: Nom de l&#39;auteur ne peut pas contenir des sauts de ligne ou des crochets d&#39;angle.
he: : שם המחבר לא יכול לכלול שברות שורה או סימני זווית. כדי להריץ
hi: : लेखक का नाम में पंक्ति विराम या एंगल ब्रेक्स शामिल नहीं हो सकते।
hu: – Az írónév nem tartalmazhat sorvágásokat vagy szögletes zárójeleket.
id: Nama Penulis tidak boleh mengandung pemisah baris atau kurung sudut.
it: : il nome dell'autore non può contenere salti di riga o tag angular. Il campo "
ja: ：著者名には改行や角括弧が含まれてはなりません。
ko: 작성자 이름에는 줄바꿈이나 괄호가 포함될 수 없습니다.
nb: Forfatternavn kan ikke inneholde linjeskift eller vinkelsymboer. «
nl: : De naam van de auteur mag geen lijnuitbrekingen of hoekcursieveken bevatten. De naam van de auteur (
pl: Nazwa autora nie może zawierać przejrzewów linii ani znaków < i >. W polu „
pt_br: : O nome do autor não pode conter quebras de linha ou marcações de ângulo.
ru: : Название автора не должно содержать переносов строк или угловых скобок. Поле «Название автора»
sv: : Namn på författaren får inte innehålla radbrytningar eller vinkelskurcken.
th: : ชื่อผู้เขียนไม่สามารถมีการเปลี่ยนบรรทัดหรือเครื่องหมาย Angle Bracket ได้
tr: Yazar Adı, satır altı karakterlerini veya açılık ve kapatma işaretlerini içeremez.
uk: : Назва автора не може містити переривань рядків або кутових скобок.
vi: : Tên tác giả không được chứa các ký tự xuống dòng hoặc dấu ngoặc nhọn.
zh_hans: 作者姓名中不得包含换行符或角括号。
zh_hant: 作者姓名中不得包含換行符或角括號。

source: Author Name is required before Git can create commits.
ar: اسم المؤلف مطلوب قبل أن يتمكن Git من إنشاء الالتزامات.
da: Forfatternavn er påkrævet, før Git kan oprette commits.
de: Der Name des Autors ist erforderlich, bevor Git Commits erstellen kann.
es: Se requiere el nombre del autor antes de que Git pueda crear confirmaciones.
fi: Tekijän nimi vaaditaan ennen kuin Git voi luoda toimituksia.
fr: Nom d&#39;auteur est requis avant Git peut créer des commits.
he: , יש לציין את שם המחבר. Git יכול ליצור קומיטים.
hi: : 'Author Name' के लिए पहले आवश्यक है। Git कमिट्स बना सकता है।
hu: : A „Author Name" mező megadása kötelező. Git képes commitek létrehozására.
id: Nama Penulis wajib diisi sebelumnya. Git dapat membuat commit.
it: – Nome dell'autore" è obbligatorio prima di procedere. Git può creare commit.
ja: ：Author Nameは必須です。 Git はコミットを作成できます。
ko: : 작성자 이름은 필수 입력 항목입니다. Git 는 커밋을 생성할 수 있습니다.
nb: »: Forfatternavn er obligatorisk før. Git kan opprette commitinger.
nl: ) is verplicht. Git kan commits aanmaken.
pl: " wymagane jest wprowadzenie nazwy autora. Git może tworzyć commity.
pt_br: : O nome do autor é obrigatório antes. Git pode criar commits.
ru: обязательно для заполнения. Git может создавать коммиты.
sv: – Namn på författaren krävs innan. Git kan skapa commitningar.
th: : ชื่อผู้เขียนเป็นข้อมูลที่จำเป็นก่อน Git สามารถสร้างการยืนยันได้
tr: : 'Yazar Adı' bilgisi gerekli. Git , commitler oluşturabilir.
uk: : ім'я автора є обов'язковим перед цим. Git може створювати коміті.
vi: : Tên tác giả là trường bắt buộc trước khi lưu. Git có thể tạo commit.
zh_hans: ：作者姓名为必填项 Git 可创建提交记录。
zh_hant: ：作者姓名爲必填項 Git 可創建提交記録。

source: Author Name is required.
ar: اسم المؤلف مطلوب.
da: Forfatternavn er påkrævet.
de: Autorname ist erforderlich.
es: El nombre del autor es obligatorio.
fi: Tekijä Nimi vaaditaan.
fr: Nom de l&#39;auteur est requis.
he: – שם המחבר מforder.
hi: : लेखक का नाम आवश्यक है।
hu: : a szerző neve kötelező.
id: : Nama Penulis wajib diisi.
it: : il nome dell'autore è obbligatorio.
ja: ：著者名は必須です。
ko: : 작성자 이름 필수 입력 항목입니다.
nb: : Forfatternavn er obligatorisk. For
nl: : de naam van de auteur is verplicht. Voor
pl: – nazwa autora jest wymagana.
pt_br: : O nome do autor é obrigatório.
ru: : поле «Имя автора» обязательно для заполнения.
sv: : Namn på författaren krävs.
th: : ชื่อผู้เขียนเป็นข้อมูลที่จำเป็น
tr: : Yazar Adı zorunludur.
uk: : ім'я автора є обов'язковим.
vi: : Tên tác giả là trường bắt buộc.
zh_hans: ：作者姓名为必填项。
zh_hant: ：作者姓名爲必填項。

source: Author details are checked first
ar: يتم التحقق من تفاصيل المؤلف أولاً
da: Forfatteroplysninger kontrolleres først
de: Autorendetails werden zuerst überprüft
es: Los detalles del autor se verifican primero
fi: Tekijän tiedot tarkistetaan ensin.
fr: Les détails de l&#39;auteur sont vérifiés en premier
he: : פרטי המחבר מבדקו קודם כל.
hi: : लेखक के विवरणों की पहले जाँच की जाती है।
hu: : az írónak kapcsolódó részletek elsőként ellenőrzésre kerülnek.
id: : Detail penulis diperiksa terlebih dahulu.
it: : i dettagli dell'autore vengono verificati in primo luogo.
ja: ：著者情報はまず確認されます。
ko: : 먼저 작성자 정보를 검사합니다.
nb: kontrolleres forfatteropplysningene først.
nl: worden eerst de auteurgegevens gecontroleerd.
pl: : Dane autorów są najpierw sprawdzane.
pt_br: : Os detalhes do autor são verificados primeiro.
ru: : сначала проверяются данные автора.
sv: : Författarens detaljer kontrolleras först.
th: : จะตรวจสอบข้อมูลผู้เขียนเป็นอันดับแรก
tr: – Yazar bilgileri önce kontrol edilir.
uk: : перш за все перевіряються деталі автора.
vi: : Các thông tin tác giả sẽ được kiểm tra trước tiên.
zh_hans: ：首先会核验作者详情
zh_hant: ：首先會覈驗作者詳情

source: Authorizing GitHub wake notifications…
ar: التصريح GitHub تنبيه الإشعارات
da: Godkendelse GitHub Wake-notifikationer ...
de: Autorisierung GitHub Wach-Notifikationen ...
es: Autorización GitHub Notificaciones de despertar ...
fi: Luvattu GitHub Äännytysilmoitukset ...
fr: Autorisation GitHub notifications d'éveil ...
he: אישור GitHub הודעות להעיר…
hi: अधिकृतीकरण GitHub रोज़ाना सूचनाएँ ...
hu: Beautizálás GitHub Wake-figyelmeztetések ...
id: Otorisasi GitHub Pemberitahuan wakil ...
it: Autorizzazione GitHub Notifiche di sveglia ...
ja: 認可 GitHub Wake通知…
ko: 승인 GitHub 어조기 알림 ...
nb: Autorisering GitHub Vakansvarsmeddelelser ...
nl: Autorisatie GitHub Wekkingsmeldingen ...
pl: Autoryzacja GitHub Oznajomy dotyczące wczesnego wstępu...
pt_br: Autorização GitHub Notificações de despertador ...
ru: Авторизация GitHub Уведомления при появлении пробуждения …
sv: Auktorisering GitHub Vakansmeddelanden ...
th: การอนุมัติ GitHub การแจ้งเตือนเมื่อมีการตื่นนอน ...
tr: Yetkilendirme GitHub Uyanış bildirimleri ...
uk: Аутентифікація GitHub Повідомлення при відстороненні ...
vi: Cho phép GitHub Thông báo khi có sự kiện xảy ra ...
zh_hans: 授权 GitHub 唤醒通知……
zh_hant: 授權 GitHub 喚醒通知……

source: Auto-pull on app open
ar: السحب التلقائي على التطبيق مفتوح
da: Auto-pull på app åben
de: Automatisches Ziehen beim Öffnen der App
es: Abrir aplicación de extracción automática
fi: automaattinen vedä sovelluksen avoinnalla
fr: Auto-traction sur l&#39;application ouverte
he: : pulling אוטומטי בעת פתיחת האפליקציה
hi: : ऐप खोलने पर स्वचालित खींचना
hu: : Az alkalmazás megnyitása esetén automatikus kivitel
id: Auto-pull saat aplikasi dibuka
it: : Auto-pull all'apertura dell'app
ja: ：アプリ起動時に自動引き込み機能
ko: : 앱 열릴 때 자동 당겨오기
nb: : Autopull når appen åpnes
nl: : Automatische trekking bij openten van de app
pl: : automatyczne pobranie danych przy otwarciu aplikacji
pt_br: : Auto-pull ao abrir a aplicação
ru: : автоматическое подтягивание при открытии приложения
sv: : Automatisk dragning vid öppnande av appen
th: : ฟีเจอร์ Auto-pull เมื่อเปิดแอป
tr: : Uygulama açıldığında otomatik çekme
uk: : Автоматичне підтягування при відкритті додатка
vi: : Tự động kéo khi mở ứng dụng
zh_hans: ：应用启动时自动拉取
zh_hant: ：應用啟動時自動拉取

source: Automatic enrollment failed and will retry: %@
ar: فشل التسجيل التلقائي وسيعاد المحاولة: %@
da: Den automatiske registrering har fejlet – systemet vil forsøge igen: %@
de: Die automatische Anmeldung ist fehlgeschlagen – sie wird erneut versucht: %@
es: La inscripción automática no se realizó; se intentará de nuevo: %@
fi: Automaattinen rekisteröinti epäonnistui – yritetään uudelleen: %@
fr: L'inscription automatique a échoué ; elle sera rétentée : %@
he: ההרשמה האוטומטית נכשלה ותנסה מחדש: %@
hi: स्वचालित पंजीकरण असफल हो गया है; यह पुनः प्रयास करेगा: %@
hu: Az automatikus beiratkozás sikertelenül teljesült; újra megpróbálja: %@
id: Pendaftaran otomatis gagal; sistem akan mencoba lagi: %@
it: L'iscrizione automatica non è stata eseguita con successo; verrà riprovata: %@
ja: 自動登録に失敗しました。再度試行します： %@
ko: 자동 등록이 실패하여 재시도됩니다: %@
nb: Automatisk registrering mislyktes – prosessen vil bli gjentatt: %@
nl: De automatische inschrijving is mislukt; deze wordt opnieuw geprobeerd: %@
pl: Automatyczne rejestracja nie powiodła się – zostanie ponownie przeprowadzona: %@
pt_br: O cadastro automático falhou e será tentado novamente: %@
ru: Автоматическое регистрация не удалось; процесс будет повторен: %@
sv: Den automatiserade registreringen misslyckades – systemet kommer att försöka igen: %@
th: การลงทะเบียนอัตโนมัติล้มเหลว จึงจะพยายามลงทะเบียนใหม่อีกครั้ง: %@
tr: Otomatik kayıt işlemi başarısız oldu; işlem yeniden denenecektir: %@
uk: Автоматичне зареєстрація не вдалася; система повторить спробу: %@
vi: Việc đăng ký tự động đã thất bại và hệ thống sẽ thử lại: %@
zh_hans: 自动注册失败，将重新尝试： %@
zh_hant: 自動註冊失敗，將重新嘗試： %@

source: Automatic target: %@
ar: الهدف التلقائي: %@
da: Automatisk mål: %@
de: Automatisches Ziel: %@
es: Objetivo automático: %@
fi: Automaattinen kohde: %@
fr: Cible automatique : %@
he: מטרה אוטומטית: %@
hi: स्वचालित लक्ष्य: %@
hu: Automatikus célpont: %@
id: Target otomatis: %@
it: Obiettivo automatico: %@
ja: 自動対象： %@
ko: 자동 대상: %@
nb: Automatisk mål: %@
nl: Automatisch doel: %@
pl: Automatyczna cel: %@
pt_br: Alvo automático: %@
ru: Автоматическая цель: %@
sv: Automatisk mål: %@
th: เป้าหมายอัตโนมัติ: %@
tr: Otomatik hedef: %@
uk: Автоматична ціль: %@
vi: Mục tiêu tự động: %@
zh_hans: 自动目标： %@
zh_hant: 自動目標： %@

source: BACK
ar: العودة فروع
da: TILBAGE
de: ZURÜCK
es: VOLVER
fi: – Takaisin
fr: ARRIÈRE
he: חזרה
hi: बैक
hu: VÁLTOZAT
id: KEMBALI
it: Indietro
ja: バック
ko: 돌아가기
nb: Tilbake
nl: Terug
pl: POWRÓT
pt_br: Voltar
ru: НАЗАД
sv: BAKK
th: กลับ
tr: Geri
uk: НАЗАД
vi: Quay lại
zh_hans: 返回
zh_hant: 返迴

source: BEST VALUE
ar: أفضل قيمة
da: BEDSTE TILBUD
de: BESTES ANGEBOT
es: MEJOR OFERTA
fi: PARAS VASTINE RAHALLE
fr: MEILLEUR RAPPORT QUALITÉ-PRIX
he: המשתלם ביותר
hi: सबसे किफ़ायती
hu: LEGJOBB ÁR-ÉRTÉK ARÁNY
id: PILIHAN TERBAIK
it: MIGLIOR RAPPORTO QUALITÀ-PREZZO
ja: 最もお得
ko: 최고의 가치
nb: BESTE VERDI
nl: BESTE KEUZE
pl: NAJLEPSZA OFERTA
pt_br: MELHOR CUSTO-BENEFÍCIO
ru: САМОЕ ВЫГОДНОЕ ПРЕДЛОЖЕНИЕ
sv: MEST PRISVÄRD
th: คุ้มค่าที่สุด
tr: EN İYİ DEĞER
uk: НАЙВИГІДНІШЕ
vi: GIÁ TRỊ TỐT NHẤT
zh_hans: 超值之选
zh_hant: 最超值

source: BRANCHES, DIFFS, HISTORY
ar: ، الاختلافات، التاريخ
da: GRENE, FORSKELLIGE, HISTORIE
de: ZWEIGE, DIFFS, GESCHICHTE
es: RAMAS, DIFERENCIAS, HISTORIA Archivo binario
fi: RRANCHS, SIFFS, HISTORIA
fr: BRANCHES, DIFFS, HISTOIRE
he: ramaות, הבדלים, היסטוריה
hi: : शाखाएँ, अंतर, इतिहास
hu: : Részrendszerek, különbségek, történet
id: Cabang, DIFFS, Sejarah
it: Rami, DIFFS, Storia
ja: 分支、DIFFS, 動史
ko: 분기점, DIFFS, 역사
nb: grenser, differanser, historie
nl: : takken, verschillen, geschiedenis
pl: : oddziały, różnice, historia
pt_br: Ramificações, DIFFS, Histórico
ru: Отделы, DIFFS, История
sv: : Avdelningar, differentieringar, historik
th: สาขา, DIFFS, ประวัติ
tr: Şubeler, Farklar, Tarih
uk: : відділи, різниці, історія
vi: Các nhánh, DIFFS, Lịch sử
zh_hans: 分支、 DIFFS，历史
zh_hant: 分支、 DIFFS，歷史
